[
  "<p><i>欲买桂花同载酒，终不似，少年游。</i></p>",
  "<p><i>一鸣从此始，相望青云端。</i></p>",
  "<p><i>明朝且做莫思量，如何过得今宵去！</i></p>",
  "<p><i>天若有情天亦老，人间正道是沧桑。</i></p>",
  "<p><i>平生不会相思，才会相思，便害相思。</i></p>",
  "<p><i>经传之文，贤圣之语，古今言殊，四方谈异也。</i></p>",
  "<p><i>满纸荒唐言，一把辛酸泪。都云作者痴，谁解其中味！</i></p>",
  "<p><i>人生如逆旅，我亦是行人。</i></p>",
  "<p style=\"font-size: small;\"><i>有一天那个孩子长大了，会想起童年的事，会想起那些晃动的树影儿，会想起他自己的妈妈。他会跑去看看那棵树。但他不会知道那棵树是谁种的，是怎么种的。</i></p>",
  "<p style=\"font-size: small;\"><i>生命本身，这是所有的人平等享有的，一切音乐、绘画、诗歌都是为它创造的。对了，他一定要加入到那些探求者、不安于现状者、生命给予者，那些重新使他树立信念的人们中间去。</i></p>",
  "<p><i>上帝不许诺光荣与福乐，但上帝保佑你的希望。人不可以逃避苦难，亦不可以放弃希望——恰是在这样的意义上，上帝存在。</i></p>",
  "<p><i>人不管走到哪一步，总得找点乐子，想一点办法，老是愁眉苦脸的，干吗呢！</i></p>",
  "<p><i>黑夜给了我黑色的眼睛<br>我却用它寻找光明</i></p>",

  "<p lang=\"en\"><i>To be or not to be, that is the question.</i></p>",
  "<p lang=\"en\" style=\"font-size: small;\"><i>Three passions, simple but overwhelmingly strong, have governed my life: the longing for love, the search for knowledge, and unbearable pity for the suffering of mankind.</i></p>",
  "<p lang=\"en\" style=\"font-size: smaller;\"><i>Infantile love follows the principle: “I love because I am loved.” Mature love follows the principle: “I am loved because I love.” Immature love says: “I love you because I need you.” Mature love says: “I need you because I love you.”</i></p>",
  "<p lang=\"en\"><i>It was the best of times, it was the worst of times...</i></p>",
  "<p lang=\"en\"><i>For you, a thousand times over.</i></p>",
  "<p lang=\"en\"><i>Do not go gentle into that good night.<br>Rage, rage against the dying of the light.</i></p>",
  "<p lang=\"en\"><i>Do not stand at my grave and weep,<br>I am not there, I do not sleep.</i></p>",
  "<p lang=\"en\" style=\"font-size: small;\"><i>Two roads diverged in a wood, and I—<br>I took the one less travelled by,<br>And that has made all the difference.</i></p>",
  "<p lang=\"en\"><i>And therefore never send to know for whom the bell tolls; It tolls for thee.</i></p>",
  "<p lang=\"en\"><i>...the good life for man is the life spent in seeking for the good life for man...</i></p>",
  "<p lang=\"en\"><i>The arc of the moral universe is long but it bends toward justice.</i></p>",
  "<p lang=\"en\"><i>We are called to be architects of the future, not its victims.</i></p>",
  "<p lang=\"en\" style=\"font-size: small;\"><i>Courage doesn't always roar. Sometimes courage is the little voice at the end of the day that says I'll try again tomorrow.</i></p>",
  "<p lang=\"en\"><i>Activism is my rent for living on the planet.</i></p>",
  "<p lang=\"en\"><i>No man or woman is worth your tears, and the one who is, won’t make you cry.</i></p>",
  "<p lang=\"en\"><i>There is only one heroism in the world: to see the world as it is and to love it.</i></p>",
  "<p lang=\"en\"><i>The philosophers have only interpreted the world, in various ways. The point, however, is to change it.</i></p>",
  "<p lang=\"en\"><i>The past is Death's, the future is thine own.</i></p>",
  "<p lang=\"en\"><i>Then God said, “Let there be light,” and there was light.</i></p>",

  "<p lang=\"fr\"><i>Ô Liberté, que de crimes on commet en ton nom!</i></p>",
  "<p lang=\"fr\" style=\"font-size: small;\"><i>Voici mon secret. Il est très simple: on ne voit bien qu'avec le cœur. L'essentiel est invisible pour les yeux.</i></p>",
  "<p lang=\"fr\"><i>Et j'irai loin, bien loin, comme un bohémien,<br>Par la Nature, – heureux comme avec une femme.</i></p>",

  "<p lang=\"de\"><i>Jugend ist Trunkenheit ohne Wein.</i></p>",
  "<p lang=\"de\" style=\"font-size: small;\"><i>Wer viel einst zu verkünden hat, schweigt viel in sich hinein. Wer einst den Blitz zu zünden hat, muß lange Wolke sein.</i></p>",
  "<p lang=\"de\"><i>Wir müssen wissen, wir werden wissen.</i></p>",

  "<p lang=\"ru\"><i>Имя твоё неизвестно, подвиг твой бессмертен</i></p>",

  "<p lang=\"ja\"><i>君たちはどう生きるか</i></p>",
  "<p lang=\"ja\"><i>露の世は 露の世ながら さりながら。</i></p>",
  "<p lang=\"ja\"><i>しかし人間の憎悪や歪みを知り尽くした目だった。真の冷徹さともいうべき鈍い光が宿っていた。</i></p>",
  "<p lang=\"ja\"><i>ねこは、白いねことたくさんの子ねこを、自分よりもすきなくらいでした。</i></p>",

  "<p lang=\"el\">γνῶθι σεαυτόν</p>",

  "<p lang=\"la\"><i>Per aspera ad astra</i></p>",
  "<p lang=\"la\"><i>VENI VIDI VICI</i></p>",

  "<p><i>El Psy Kongroo</i></p>",
  "<p>.-- .... .- - / .... .- - .... / --. --- -.. / .-- .-. --- ..- --. .... -</p>"
]
